export default [
  {
    'cases-title': 'Создание корпоративного сайта<br> для холдинга «АМКОДОР»',
    'cases-description': 'Разработать и запустить корпоративный сайт для<br> холдинга “АМКОДОР” для развития дилерской сети на рынках Беларуси и стран СНГ.',
    features: ['WEB-разработка', 'Корпоративные сайты', 'Производство, Торговля'],
    background: '#8DBDBA',
  },
  {
    'cases-title': 'Создание маркетплейса для бизнеса по перепродаже одежды',
    'cases-description': 'Brands&Charity — благотворительная онлайн — платформа для перепродажи брендовых вещей, цель которой превратить ненужные одним людям вещи в полезный ресурс для других.',
    features: ['WEB-разработка', 'Интернет-магазины', 'Торговля'],
    background: '#8675BA',
  },
];